<!DOCTYPE html>
<?php include('blocks/db.php');
?>
<html>
<head>
  <meta charset="utf-8" />
  <link rel="stylesheet" type="text/css" href="style.css" />
  <link rel="icon" type="image/png" href="favicon.png" />
  <script src="xjsl.js"></script>
  <script src="script.js"></script>
  <title>Механический факультет УГНТУ</title>
</head>
<body id="home">

<div>
<?php include('blocks/header.php');  //подключаем ШАПКУ и ГЛАВНОЕ МЕНЮ
?> 
 
<div id="wrap">
  <aside>
    <section>
  	  <h2>Полезные ссылки</h2>  <!-- название менюшки-->
        <article class="rightMenu">
		  <a href="http://минобрнауки.рф/" target="_blank">Министерство образования РФ</a>
          <a href="http://www.morb.ru/" target="_blank">Министерство образования РБ</a>
          <a href="http://www.pk.rusoil.net/" target="_blank">Приемная комиссия УГНТУ</a>
          <a href="http://ege.edu.ru/" target="_blank">Официальный портал ЕГЭ</a>
	    </article> 	
	</section>
  </aside>
  <div id="container">
    <div id="content">
      <section>
		<h2>Абитуриентам</h2>
	    <img src='img/ab1.jpg' class="left" /><p>Механический факультет расформировывался и возрождался, но сами механики неизменно были одной из необходимых составляющих спектра нефтегазовых специальностей. Современная лабораторная база, крепкий кадровый состав, разнообразие научных интересов преподавателей способствуют глубокому изучению как общетехнических, так и специальных предметов. Образовательные программы механического факультета одними из первых прошли общественно-профессиональную аккредитацию. Здесь защитили дипломы первые бакалавры, многие из которых работают за рубежом.</p>
		<p>На факультете осуществляется подготовка бакалавров и магистров техники и технологии для нефтегазовой, нефтеперерабатывающей и нефтехимической отраслей промышленности, химического и нефтяного машиностроения, а также для подразделений Министерства по чрезвычайным ситуациям (МЧС) России. В процессе обучения студенты факультета получают теоретические знания и приобретают практические навыки по проектированию, изготовлению, монтажу, эксплуатации, ремонту нефтегазового и нефтехимического оборудования, защите его от коррозии, обеспечению пожарной безопасности на предприятиях топливно-энергетического комплекса и защите в чрезвычайных ситуациях.</p>
		<img src='img/ab2.jpg' class="right" /><p>Студенты механического факультета имеют возможность закрепления полученных знаний и навыков не только при прохождение производственной практики, но и в составе, формируемых на факультете студенческих трудовых отрядов. Так СТО «Механик» УГНТУ, работавший на Ванкорском месторождении летом 2010 г., был признан Лучшим студенческим трудовым отрядом Республики Башкортостан по итогам 2010 г.</p>
		<p>Выпускники МФ работают везде, где добывается и перерабатывается нефть и газ, в строительно-монтажных, проектных и других организациях, на машиностроительных предприятиях, в подразделениях Министерства по чрезвычайным ситуациям (МЧС) РФ.</p>
		<p>Выпускающие кафедры и соответствующие им профили подготовки:</p>
		<ol>
		  <li>Кафедра «Нефтегазопромысловое оборудование» (НГПО) осуществляет подготовку бакалавров по профилю <a href="profili.php#bmp">«Машины и оборудование нефтяных и газовых промыслов» (БМП)</a>.</li>
		  <li>Кафедра «Технологические машины и оборудование» (ТМО) осуществляет подготовку по двум профилям: <a href="profili.php#bmz">«Оборудование нефтегазопереработки» (БМЗ)</a> и <a href="profili.php#bmr">«Проектирование технических и технологических комплексов» (БМР)</a>.</li>
		  <li>Кафедра «Технология нефтяного аппаратостроения» (ТНА) осуществляет подготовку по двум профилям: <a href="profili.php#bma">«Машины и аппараты химических производств» (БМА)</a> и <a href="profili.php#bmk">«Оборудование и технология сварочного производства» (БМС)</a>.</li>
		  <li>Кафедра «Пожарная и промышленная безопасность» (ППБ) осуществляет подготовку по профилю: <a href="profili.php#bpb">«Пожарная безопасность» (БПБ)</a>.</li>
		  <li>Кафедра «Защита в чрезвычайных ситуациях» (ЗЧС) осуществляет подготовку по профилю: <a href="profili.php#bchs">«Защита в чрезвычайных ситуациях» (БЧС)</a>.</li>
		</ol>
		<p>Адрес деканата Механического факультета:</p>
		<p>450062, г. Уфа, ул. Космонавтов, 1, ком. 402 ;</p>
		<p>тел. (8-347) 242-08-34, 242-07-19;</p>
		<p>e-mail: <a href="mailto:mfugntu@rusoil.net">mfugntu@rusoil.net</a></p>
		<p>Декан МФ д.т.н., профессор Ризванов Риф Гарифович.</p>
	  </section>
     </div>
  </div>
</div>


<?php include('blocks/footer.php') //подключаем ФУТЕР
?>

</div>

</body></html>
