<h2>Список кураторов</h2>
<table>
<thead>
	<tr class="tableHead">
		<th>Кафедра</th>
		<th>Группа</th>
		<th>Куратор</th>
	</tr>
</thead>
<tbody>
	<tr>
		<td rowspan="12" class="kafedra">ТНА</td>
		<td>БМА-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМА-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМА-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МА-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МК-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МС-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td rowspan="11" class="kafedra">НГПО</td>
		<td>БМА-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМА-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМА-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МА-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МК-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td rowspan="12" class="kafedra">ТМО</td>
		<td>БМА-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМА-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМА-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МА-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МК-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МС-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td rowspan="12" class="kafedra">ППБ</td>
		<td>БМА-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМА-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМА-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МА-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МК-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МС-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td rowspan="12" class="kafedra">ЧС</td>
		<td>БМА-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМА-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМА-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МА-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМК-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МК-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-13-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-11-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>БМС-12-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	<tr>
		<td>МС-10-01</td>
		<td>Ризванов Р.Г.</td>
	</tr>
	
</tbody></table>