<h2>Портфолио студента</h2>
<p>«Портфолио» – комплект документов, подтверждающих индивидуальные достижения студента по различным направлениям деятельности. Создание портфолио – творческий процесс, позволяющий учитывать результаты, достигнутые студентом в разнообразных видах деятельности (учебной, научно-исследовательской, спортивной, творческой, социальной) за время обучения в вузе. Функции по формированию «портфолио» возлагаются на студента.</p>
<p>Основная цель формирования «портфолио» - накопить и сохранить документальное подтверждение собственных достижений студента в процессе его обучения в университете. «Портфолио» является не только современной эффективной формой самооценивания результатов образовательной деятельности студента, но и способствует:</p>

<ul>
  <li>мотивации к образовательным достижениям;</li>
  <li>приобретению опыта в деловой конкуренции;</li>
  <li>обоснованной реализации самообразования для развития профессиональных компетентностей;</li>
  <li>выработке умения объективно оценивать уровень своих профессиональных компетентностей;</li>
  <li>повышению конкурентоспособности будущего специалиста.</li>
</Ul><br />
<p><a href="#" class="downloadButton">Скачать образец оформления "Портфолио"</a></p>