<h2>Состав деканата</h2>
<ol>
  <li><a href="#">Ризванов Риф Гарифович</a> - Декан факультета</li>
  <li><a href="#">Тляшева Резеда Рафисовна</a> - Заместитель декана по учебной работе</li>
  <li><a href="#">Тюсенков Антон Сергеевич</a> - Заместитель декана по учебной работе</li>
  <li><a href="#">Каретников Денис Владимирович</a> - Заместитель декана по воспитательной работе</li>
  <li><a href="#">Гареева Оксана Алексеевна</a> - Заместитель декана по научной работе</li>
  <li><a href="#">Хужин Рашит Аетбаевич</a> - Заместитель декана по физической культуре</li>
</ol>