<h2>Порядок оформления материальной помощи</h2>
<p>На основании данных учебной части по контингенту студентов (по состоянию на 10 февраля и 20 июля текущего года) ФЭУ 1 раз в квартал готовит распределение средств на материальную помощь пропорционально численности студентов на факультетах, которое согласовывается с профкомом студентов и утверждается проректором по учебной работе.</p>

<p><b>1 Материальная помощь</b></p>
	<p style="margin-left:10px;">1.1 Нуждающимися студентами признаются студенты следующих категорий:</p>
			<ul style="margin-left:30px;">
				<li>дети-сироты и оставшиеся без попечения родителей; инвалиды;</li>
				<li>участники локальных вооруженных конфликтов;</li>
				<li>пострадавшие от аварии на Чернобыльской АЭС;</li>
				<li>лица из многодетных семей; лица из неполных семей;</li>
				<li>у которых оба (единственный родитель) являются неработающими инвалидами или пенсионерами по возрасту;</li>
				<li>страдающие хроническими заболеваниями, состоящие на диспансерном учёте в поликлинике УГНТУ; беременные женщины с 20 недель беременности;</li>
				<li>семейные студенты, имеющие детей;</li>
				<li>матери-одиночки и воспитывающие детей без мужа (жены);</li>
				<li>иные студенты, которым на момент написания заявления необходима единовременная материальная поддержка.</li>
			</ul>
	
	<p style="margin-left:10px;">1.2 Для рассмотрения вопроса о выделении материальной помощи студенту, претендующему на нее, необходимо:</p>
		<ul style="margin-left:30px;">
		<li>написать заявление на имя ректора о выделении материальной помощи с указанием причин (бланк заявления можно получить в декан;</li>
		<li>факультета, в профбюро факультета);</li>
		<li>подписать заявление у старосты группы на основании решения группы;</li>
		<li>заявление сдать в деканат факультета.</li>
		</ul>
	<p style="margin-left:10px;">1.3. Все поданные заявления рассматриваются один раз в месяц до 1 числа на заседании стипендиальной комиссии факультета. Решение о выделении материальной помощи оформляется протоколом стипендиальной комиссии факультета, который согласовывается с профкомом студентов и утверждается ректором (проректором по учебной работе).</p>
	<p style="margin-left:10px;">1.4. По вузу издается приказ ректора об оказании материальной помощи на основании протоколов стипендиальных комиссий и личных заявлений. Заявления сдаются в отдел по расчетам со студентами.</p>

<p><b>2 Премирование</b></p>

	<p style="margin-left:10px;">2.1. Деканатами факультетов в течение учебного семестра принимаются и рассматриваются представления на премирование студентов за активное участие в жизни университета от профбюро факультета, студенческих советов общежитий, кафедр, студенческого клуба (ЦЭВ), спортивного клуба, различных подразделений вуза.</p>
	<p style="margin-left:10px;">2.2. По ходатайству деканов и профкома студентов на ректорате 2 раза в год (в мае и декабре) принимается решение о премировании студентов.</p>
	<p style="margin-left:10px;">2.3. По факультетам составляются отдельные представления на премирование, подписанные деканом и (или) зам. деканами факультетов, председателем профбюро, согласованные с председателем профкома студентов.</p>
	<p style="margin-left:10px;">2.3. По вузу издается общий приказ ректора о премировании студентов.</p>