<h2>Информация о деканате</h2>
<p>Требуйте от ваших избранников соответствия их работы этим требованиям. Если профорг регулярно не выполняет свои задачи, вы можете поставить перед профкомом вопрос о перевыборах профорга группы или потока. Для того, чтобы поднять волнующий вас вопрос, обратитесь к председателю МФ Эмилю Гимазитдинову (тел. +7-905-001-05-05).</p><br />
<p style="text-decoration:underline;">Обязаности профорга:</p>
<ol style="padding-left:30px;">
<li>Доводит информацию до членов профсоюза группы (потока) о деятельности профкома.</li>
<li>Проводит разъяснительную работу среди студентов о целях и задачах профсоюзной организации студентов, правах, обязанностях и преимуществах членов профсоюза.</li>
<li>Вовлекает в члены профсоюза студентов, стремится добиться 100% профсоюзного членства.</li>
<li>Способствует своевременной постановке на профсоюзный учёт обучающихся (первая половина сентября).</li>
<li>Оформляет полисы обязательного медицинского страхования (проживающих и зарегистрированных (прописанных) в Советском и Орджоникидзевском районах г. Уфы).</li>
<li>Занимается сбором профвзносов со студентов-контрактников и студентов-бюджетников, не получающих стипендию по итогам экзаменационной сессии и сдает их в кассу профкома.</li>
<li>Участвует в организации культурно-массовых мероприятий для членов профсоюза, участвует в проведении общих мероприятий к праздничным датам.</li>
<li>Привлекает членов профсоюза к занятиям физкультурой и спортом, туризмом; способствует их участию в спортивных соревнованиях вуза (знать какие спортивные секции работают у нас в университете и в начале каждого семестра доводить информацию до членов профсоюза).</li>
<li>Проводит работу по пропаганде здорового образа жизни; отказа от курения, злоупотребления спиртными напитками, употребления наркотиков в своей группе (потоке).</li>
<li>Направляет, при необходимости, в профком ходатайства об оказании члену профсоюза материальной помощи, оздоровительных услуг и т.д.</li>
<li>Собирает и подаёт в профком списки для получения новогодних подарков для детей студентов.</li>
<li>Участвует в обучении профактива в загородных культурно-оздоровительных тренингах, организуемых профкомом студентов.</li>
</ol>