<h2>Состав профбюро МФ</h2>
<ul class="listStyleNone">
<li><b>Председатель профбюро МФ</b>  –  Эмиль Гимазитдинов (+7-905-001-05-05)</li>
<li><b>Профучет</b>  – Тагиров Богдан (+7-917-444-92-53)</li>
<li><b>Организационно-массовая комиссия</b>  – Сибагатуллин Марсель (+7-927-925-60-55)</li>
<li><b>Спортивный сектор</b>  – Саитов Динар (+7-917-432-46-48)</li>
<li><b>Информационная комиссия</b>  – Салимова Влада (+7-987-241-06-68)</li>
<li><b>Культурно-массовая комиссия</b>  – Беляева Надежда, Никита Шалько</li>
<li><b>Социальный сектор</b>  – Гилажитдинов Радмир (+7-917-775-27-46)</li>
<li><b>Оздоровительный сектор</b>  – Чураев Ильнур  (+7-987-137-54-77)</li>
<li><b>Учебная комиссия</b>  – Яковлева Елена (+7-927-922-84-21)</li>
<li><b>Секретарь профбюро</b>  – Гатина Лилия (+7-987-247-87-57)</li>
<li><b>Фотограф</b>  – Гульназ Рахмаева (+7-987-109-83-53)</li>
</ul>
<p style="font-weight:bold;text-decoration:underline;">Профорги специальностей:</p>
<ul class="listStyleNone">
<li><b>МП 01, БМП 01</b>  – Алмаз Исхаков (+7-965-920-06-72)</li>
<li><b>МП-02, БМП-02</b>  – Тимур Кугубаев (+7-987-590-28-31)</li>
<li><b>БМЗ</b>  – Евстифеева Ульяна (+7-919-156-12-94)</li>
<li><b>МА, БМА</b>  – Сахибгареева Диана (+7-927-235-92-19)</li>
<li><b>МК, БМК</b>  – Ширгазина Регина (+7-937-35-24-193)</li>
<li><b>МС, БМС</b>  – Гасимзянов Булат (+7-917-479-40-18)</li>
<li><b>МЗ, БМР</b>  – Аминева Риэль (+7-917-467-43-36)</li>
<li><b>ПБ, БПБ</b>  – Бадикова Лариса (+7-917-352-22-55)</li>
<li><b>ЧС, БЧС</b>  – Приземин Евгений (+7-919-617-54-25)</li>
<li><b>Профорг магистратуры</b>  – Бакиева Эльвина (+7-927-317-44-24)</li>
</ul>

<p>E-mail: <a href="mailto:mf_prof@rusoil.net">mf_prof@rusoil.net</a></p>